/* Button for display exams */
"ExamsButton" = "Exams";

/* Tittle of table view */
"Label Table" = "Steps";

/* Button for display practices */
"PracticesButton" = "Practices";

/* Button for display projects */
"ProjectsButton" = "Projects";

/* Button for display tasks */
"TasksButton" = "Tasks";

/* English Tittle Label Value */
"TittleModifyLabel" = "My Agenda";

